[{"name":"emailLeads","language":"en","title":"Your are in Charge !","body":"Hi #{username},\n\nThank you for volunteering. You are now lead of the space #{area}.\nYou can login now on our system #{site_url} and start organizing !\n\nKeep in touch.","type":"email"},{"name":"emailHelpers","language":"en","title":"BYS Volunteering Shift","body":"Thank you !","type":"email"},{"name":"emailPerformerAccepted","language":"fr","title":"Performance Accepted !","body":"Hi {{username}},\n\nTa performance/installation a était accepté. On va te contacter avec tous les infos.","type":"email"},{"name":"emailPerformerRefused","title":"Performance Refusée","body":"Dear {{username}},\n\nOn peut pas accepter ta perfomance. Desole.","type":"email","language":"fr"},{"name":"emailPerformerScheduled","title":"Info a propos de ta performance","body":"Dear {{username}},\n\nles infos .","type":"email","language":"fr"},{"name":"volunteersAgreement","language":"fr","title":"Charte Benevole","body":"# Charte du bénévolat dans l’association FRENCH BURNERS\n \nL’Association FRENCH BURNERS étant composée uniquement de bénévoles, la\nprésente Charte s’applique ainsi à toute personne accueillie dans\nl’Association. Cette charte définit les relations entre les bénévoles de\nl’Association FRENCH BURNERS, qu’ils soient impliqués dans la durée ou\nponctuellement, qu’ils soient membres du bureau collégial ou non.\n  \n## I.    Rappel de l’objet l’association. \n \nL'Association FRENCH BURNERS a pour but de :\n \n* Fédérer les personnes partageant les 10 principes du festival Burning Man\n \n* Créer et organiser des événements participatifs, artistiques et caritatifs :\n\n    * Participatif : chacun est encouragé à participer, à créer, à expérimenter,\n\n    * Artistique : Création d’Art interactif (par nos membres, par des\n      performeurs, et les deux)\n\n    * Aide à la réalisation de projets artistiques (aide à la réalisation, donations),\n\n    * Caritatif : Actions de nettoyage communautaire, d’aide aux personnes etc...\n \n* Informer les personnes souhaitant se rendre :\n\n* Au festival Burning Man aux Etats-Unis\n\n*  Aux évènements régionaux inspirés des 10 principes de Burning Man, qu’ils\n   soient affiliés à l’organisation Burning Man ou non.\n   \n## II.      La place des bénévoles dans le Projet Associatif\n \nDans le cadre du projet associatif, le rôle et les missions des bénévoles\nrecouvrent donc toutes les tâches nécessaires au fonctionnement de\nl’association, à l’organisation et au déroulement de ses événements etc.\n \n \n## III.     Pour les responsables bénévoles de l’association\n \nL’Association FRENCH BURNERS, par le biais de son bureau collégial, s’engage à\nl’égard de ses bénévoles et dans la mesure du possible :\n \n \nen matière d’information :\n\n* à les informer sur les finalités de l’Association, le contenu du Projet\n  Associatif, le fonctionnement et la répartition des principales\n  responsabilités,\n \n* à faciliter les rencontres nécessaires entre les co-présidents de\n  l'association, les bénévoles engagés ponctuellement dans un projet de\n  l'association, et tous les autres bénévoles.\n  \nen matière d’accueil et d’intégration :\n\n* à laisser une place, à des activités en regard avec ses envies, compétences,\n  et disponibilités \n\n* à définir les responsabilités et activités de chaque bénévole,\n  conjointement avec chaque bénévole\n\n* à assurer leur intégration par tous les moyens adaptés à la taille de\n  l’Association\n\n* à être disponible pour des points réguliers afin de remonter les difficultés\n  rencontrées et les points d’intérêts,\n \nen matière de couverture assurantielle\n\n* à leur garantir la couverture et le bénéfice d’une assurance responsabilité\n  civile dans le cadre des activités confiées.\n \n## IV.     Pour tous les bénévoles\n \nL’activité bénévole est librement choisie ; il ne peut donc exister de liens de\nsubordination, au sens du droit du travail, entre l’Association FRENCH BURNERS\net ses bénévoles, mais ceci n’exclut pas le rappel des respect : de règles de\nbon sens, de vivre-ensemble, de l’objet de l’association et de ses principes.\nIl est simplement demandé au bénévole:\n\n* d’adhérer à l’objet et à l’éthique de l’Association, notamment les 10\n  principes de Burning Man,\n\n* de respecter son organisation, son histoire, son fonctionnement, notamment\n  la culture du consensus et du savoir-être,\n\n* de participer aux activités de façon paisible et en bonne intelligence\n  avec les autres bénévoles,\n\n* de prévenir à l’avance autant que possible en cas de défaillance ou de\n  désengagement sur un projet,\n\n* en cas de désengagement sur une activité à responsabilité et qui aurait\n  des conséquences pour d’autres bénévoles impliquées, de proposer son aide dans\n  la mesure du possible pour identifier un bénévole remplaçant.\n \nLe bénévole accepte son statut et l’absence de tout lien de subordination entre\nlui et l’Association. Il reconnaît rester libre dans le choix et l’organisation\nde sa contribution aux événements et/ou à la gestion de l’Association. \n \nEnfin, le bénévole reconnait qu’il conserve la garde et demeure responsable,\nenvers l’Association et envers les tiers, du matériel lui appartenant et qu’il\nserait amené à utiliser dans le cadre de sa contribution aux événements et/ou\nlà a gestion de l’Association. Il demeure également responsable de tout dommage\ncausé par sa faute personnelle. \n \n## V.    Interruption de la relation \n \nLes bénévoles peuvent interrompre à tout moment leur relation  avec\nl’association, sans préavis, sans formalité et sans justification.","type":"public"},{"name":"privacy","language":"en","title":"Terms and Conditions","body":"Terms and conditions ...","type":"public"},{"name":"emailHelpers","language":"fr","title":"Merci pour ta contribution !","body":"Dear {{username}},\n\nOn viens de t'assigner des shifts par rapport a tes préférences.\n\n{{#each shifts}}\n* {{area}}/{{team}} : {{start}} - {{end}} \n{{/each}}\n\nPour t'orienter, voici les descriptions de chaque équipe :\n{{#each shifts}}\n Equipe {{team}}\n   {{description}}\n Leads : {{teamLeads}}\n\n{{/each}}\n\nTu peut consulter tes shifts et voir notre planning sur le site {{site_url}}\n\nEncore merci, et a bientot !!!\n\nL'equipe benenvoles BYS","type":"email"},{"name":"emailLeads","language":"fr","title":"Lead","body":"Deal {{username}}\n\nTu est notre lead pour l'espace {{area}}","type":"email"},{"name":"emailPerformerAccepted","type":"email","language":"en","title":"Performance Accepted !","body":"Hi {{username}},\n\nYou performance has been accepted. \nWe'll get in touch soon with a definitive schedule and more information."},{"name":"emailPerformerRefused","type":"email","language":"en","title":"Performance Refused.","body":"Sorry"},{"name":"emailPerformerScheduled","type":"email","language":"en","title":"Definiteve Information for your performance","body":"Dear {{username}},\n\nYour performance will take place in the {{area}} area from {{start}} to {{end}}. \nThe Area Lead is going to get in touch with you for the latest information."}]